Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: Minutes per day
de: Minuten pro Tag
es: Minutos por día
fr: Minutes par jour
pt_br: Minutos por dia
pt_pt: Minutos por dia

source: Minutes Per Day
de: Minuten pro Tag
es: Minutos por día
fr: Minutes par jour
pt_br: Minutos por dia
pt_pt: Minutos por dia

source: Minutes Per Week
de: Minuten pro Woche
es: Minutos por semana
fr: Minutes par semaine
pt_br: Minutos por semana
pt_pt: Minutos por semana

source: Missed \(formatDate(missedDay)).
de: Verpasst am \(formatDate(missedDay)).
es: Perdido el \(formatDate(missedDay)).
fr: Manqué le \(formatDate(missedDay)).
pt_br: Falhou em \(formatDate(missedDay)).
pt_pt: Falhou em \(formatDate(missedDay)).

source: Missed %@.
de: %@ verpasst.
es: %@ perdido.
fr: %@ manqué.
pt_br: %@ perdido.
pt_pt: %@ perdido.

source: Mock Data
de: Mock-Daten
es: Datos simulados
fr: Données de test
pt_br: Dados simulados
pt_pt: Dados simulados

source: Mock Data Error
de: Mock-Daten-Fehler
es: Error de datos simulados
fr: Erreur de données de test
pt_br: Erro de dados simulados
pt_pt: Erro de dados simulados

source: Month
de: Monat
es: Mes
fr: Mois
pt_br: Mês
pt_pt: Mês

source: Monthly Blaze
de: Monatliche Glut
es: Fuego mensual
fr: Brasier mensuel
pt_br: Fogo mensal
pt_pt: Fogo mensal

source: more
de: mehr
es: más
fr: plus
pt_br: mais
pt_pt: mais

source: More
de: Mehr
es: Más
fr: Plus
pt_br: Mais
pt_pt: Mais

source: More app icons are available with Shlf Pro.
de: Mehr App-Symbole sind mit Shlf Pro verfügbar.
es: Hay más iconos disponibles con Shlf Pro.
fr: Plus d’icones d’app sont disponibles avec Shlf Pro.
pt_br: Há mais ícones disponíveis com o Shlf Pro.
pt_pt: Há mais ícones disponíveis com o Shlf Pro.

source: More books
de: Weitere Bücher
es: Más libros
fr: Plus de livres
pt_br: Mais livros
pt_pt: Mais livros

source: More colors are available with Shlf Pro.
de: Mehr Farben sind mit Shlf Pro verfügbar.
es: Hay más colores disponibles con Shlf Pro.
fr: Plus de couleurs sont disponibles avec Shlf Pro.
pt_br: Há mais cores disponíveis com o Shlf Pro.
pt_pt: Há mais cores disponíveis com o Shlf Pro.

source: New Goal
de: Neues Ziel
es: Nuevo objetivo
fr: Nouvel objectif
pt_br: Novo objetivo
pt_pt: Novo objetivo

source: New subject
de: Neues Thema
es: Nuevo tema
fr: Nouveau thème
pt_br: Novo tema
pt_pt: Novo tema

source: New!
de: Neu!
es: ¡Nuevo!
fr: Nouveau !
pt_br: Novo!
pt_pt: Novo!

source: Next
de: Weiter
es: Siguiente
fr: Suivant
pt_br: Seguinte
pt_pt: Seguinte

source: Next available \(formatDate(nextAvailable)).
de: Nächste verfügbar \(formatDate(nextAvailable)).
es: Disponible de nuevo el \(formatDate(nextAvailable)).
fr: Disponible à nouveau le \(formatDate(nextAvailable)).
pt_br: Disponível novamente em \(formatDate(nextAvailable)).
pt_pt: Disponível novamente em \(formatDate(nextAvailable)).

source: Next available %@.
de: Nächste verfügbar %@.
es: Próximo disponible %@.
fr: Prochaine disponible %@.
pt_br: Próxima disponível %@.
pt_pt: Próxima disponível %@.

source: Next Level
de: Nächstes Level
es: Siguiente nivel
fr: Niveau suivant
pt_br: Próximo nível
pt_pt: Próximo nível

source: No
de: Nein
fr: Non
pt_br: Não
pt_pt: Não

source: No activity yet
de: Noch keine Aktivität
es: Aún sin actividad
fr: Aucune activité pour l’instant
pt_br: Ainda sem atividade
pt_pt: Ainda sem atividade

source: No activity yet in this range.
de: Noch keine Aktivität in diesem Zeitraum.
es: No hay actividad en este período.
fr: Aucune activité dans cette période.
pt_br: Ainda não há atividade neste período.
pt_pt: Ainda não há atividade neste período.

source: No book selected
de: Kein Buch ausgewählt
es: Ningún libro seleccionado
fr: Aucun livre sélectionné
pt_br: Nenhum livro selecionado
pt_pt: Nenhum livro selecionado

source: No books
de: Keine Bücher
es: Sin libros
fr: Aucun livre
pt_br: Nenhum livro
pt_pt: Nenhum livro

source: No Books Reading
de: Keine Bücher werden gelesen
es: Ningún libro en lectura
fr: Aucun livre en cours
pt_br: Nenhum livro em leitura
pt_pt: Nenhum livro em leitura

source: No Books Yet
de: Noch keine Bücher
es: Aún no hay libros
fr: Pas encore de livres
pt_br: Ainda não há livros
pt_pt: Ainda não há livros

source: No categories logged in this range.
de: Keine Kategorien in diesem Zeitraum.
es: No hay categorías en este período.
fr: Aucune catégorie dans cette période.
pt_br: Nenhuma categoria neste período.
pt_pt: Nenhuma categoria neste período.

source: No categories yet
de: Noch keine Kategorien
es: Aún no hay categorías
fr: Aucune catégorie pour l’instant
pt_br: Ainda não há categorias
pt_pt: Ainda não há categorias

source: No changes
de: Keine Änderungen
es: Sin cambios
fr: Aucun changement
pt_br: Sem alterações
pt_pt: Sem alterações

source: No Data Yet
de: Noch keine Daten
es: Aún no hay datos
fr: Aucune donnée pour l’instant
pt_br: Ainda sem dados
pt_pt: Ainda sem dados

source: No dates yet
de: Noch keine Daten
es: Aún no hay fechas
fr: Pas encore de dates
pt_br: Ainda sem datas
pt_pt: Ainda sem datas

source: No description yet
de: Noch keine Beschreibung
es: Aún sin descripción
fr: Pas encore de description
pt_br: Ainda sem descrição
pt_pt: Ainda sem descrição

source: No Editions Available
de: Keine Ausgaben verfügbar
es: No hay ediciones disponibles
fr: Aucune édition disponible
pt_br: Nenhuma edição disponível
pt_pt: Nenhuma edição disponível

source: No Editions Found
de: Keine Ausgaben gefunden
es: No se encontraron ediciones
fr: Aucune édition trouvée
pt_br: Nenhuma edição encontrada
pt_pt: Nenhuma edição encontrada

source: No finished books
de: Keine beendeten Bücher
es: No hay libros terminados
fr: Aucun livre terminé
pt_br: Nenhum livro terminado
pt_pt: Nenhum livro terminado

source: No finished books in this range.
de: Keine beendeten Bücher in diesem Zeitraum.
es: No hay libros terminados en este período.
fr: Aucun livre terminé dans cette période.
pt_br: Nenhum livro terminado neste período.
pt_pt: Nenhum livro terminado neste período.

source: No Goals Set
de: Keine Ziele festgelegt
es: No hay objetivos establecidos
fr: Aucun objectif défini
pt_br: Nenhum objetivo definido
pt_pt: Nenhum objetivo definido

source: No Goals Yet
de: Noch keine Ziele
es: Aún no hay objetivos
fr: Aucun objectif pour l’instant
pt_br: Ainda sem objetivos
pt_pt: Ainda sem objetivos

source: No iCloud data yet
de: Noch keine iCloud-Daten
es: Aún no hay datos en iCloud
fr: Pas encore de données iCloud
pt_br: Ainda sem dados iCloud
pt_pt: Ainda sem dados iCloud

source: No missed day to pardon.
de: Kein verpasster Tag zum Verzeihen.
es: No hay día perdido para perdonar.
fr: Aucun jour manqué à pardonner.
pt_br: Nenhum dia perdido para perdoar.
pt_pt: Nenhum dia perdido para perdoar.

source: No notes yet
de: Noch keine Notizen
es: Aún sin notas
fr: Pas encore de notes
pt_br: Ainda sem notas
pt_pt: Ainda sem notas

source: No products available
de: Keine Produkte verfügbar
es: No hay productos disponibles
fr: Aucun produit disponible
pt_br: Nenhum produto disponível
pt_pt: Nenhum produto disponível

source: No profile
de: Kein Profil
es: Sin perfil
fr: Aucun profil
pt_br: Sem perfil
pt_pt: Sem perfil

source: No quotes yet
de: Noch keine Zitate
es: Aún sin citas
fr: Pas encore de citations
pt_br: Ainda sem citações
pt_pt: Ainda sem citações

source: No read dates yet
de: Noch keine Lesedaten
es: Aún sin fechas de lectura
fr: Pas encore de dates de lecture
pt_br: Ainda sem datas de leitura
pt_pt: Ainda sem datas de leitura

source: No read dates yet.
de: Noch keine Lesedaten.
es: Aún no hay fechas de lectura.
fr: Pas encore de dates de lecture.
pt_br: Ainda sem datas de leitura.
pt_pt: Ainda sem datas de leitura.

source: No reads yet
de: Noch keine Lektüre
es: Aún no hay lecturas
fr: Pas encore de lectures
pt_br: Ainda sem leituras
pt_pt: Ainda sem leituras

source: No reads yet.
de: Noch keine Lektüre.
es: Aún no hay lecturas.
fr: Pas encore de lectures.
pt_br: Ainda sem leituras.
pt_pt: Ainda sem leituras.

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
pt_br: Sem resultados
pt_pt: Sem resultados

source: No saved position
de: Keine gespeicherte Position
es: Sin posición guardada
fr: Aucune position enregistrée
pt_br: Sem posição guardada
pt_pt: Sem posição guardada

source: No scans yet
de: Noch keine Scans
es: Aún no hay escaneos
fr: Aucun scan pour l’instant
pt_br: Ainda sem leituras
pt_pt: Ainda sem leituras

source: No sessions logged
de: Keine Sitzungen protokolliert
es: Sin sesiones registradas
fr: Aucune session enregistrée
pt_br: Sem sessões registadas
pt_pt: Sem sessões registadas

source: No sessions this month
de: Keine Sitzungen in diesem Monat
es: No hay sesiones este mes
fr: Aucune session ce mois-ci
pt_br: Sem sessões este mês
pt_pt: Sem sessões este mês

source: No sessions yet
de: Noch keine Sitzungen
es: Aún sin sesiones
fr: Pas encore de sessions
pt_br: Ainda sem sessões
pt_pt: Ainda sem sessões

source: No Sessions Yet
de: Noch keine Sitzungen
es: Aún no hay sesiones
fr: Aucune session pour l’instant
pt_br: Ainda sem sessões
pt_pt: Ainda sem sessões

source: No stats selected.
de: Keine Statistiken ausgewählt.
es: No se han seleccionado estadísticas.
fr: Aucune stat sélectionnée.
pt_br: Nenhuma estatística selecionada.
pt_pt: Nenhuma estatística selecionada.

source: No stats yet
de: Noch keine Statistiken
es: Aún sin estadísticas
fr: Pas encore de stats
pt_br: Ainda sem estatísticas
pt_pt: Ainda sem estatísticas

source: No streak history yet.
de: Noch keine Serien-Historie.
es: Aún no hay historial de rachas.
fr: Aucun historique de série pour l’instant.
pt_br: Ainda sem histórico de sequência.
pt_pt: Ainda sem histórico de sequência.

source: No subjects selected
de: Keine Themen ausgewählt
es: Ningún tema seleccionado
fr: Aucun thème sélectionné
pt_br: Nenhum tema selecionado
pt_pt: Nenhum tema selecionado

source: No subjects yet
de: Noch keine Themen
es: Aún sin temas
fr: Pas encore de thèmes
pt_br: Ainda sem temas
pt_pt: Ainda sem temas

source: No timed sessions in this range.
de: Keine zeitgesteuerten Sitzungen in diesem Zeitraum.
es: No hay sesiones cronometradas en este período.
fr: Aucune session chronométrée dans cette période.
pt_br: Sem sessões cronometradas neste período.
pt_pt: Sem sessões cronometradas neste período.

source: No tracked sessions yet. You can exclude this finish from stats, or log it now.
de: Noch keine aufgezeichneten Sitzungen. Du kannst diesen Abschluss von den Statistiken ausschließen oder ihn jetzt protokollieren.
es: Aún no hay sesiones registradas. Puedes excluir esta finalización de las estadísticas o registrarla ahora.
fr: Pas encore de sessions enregistrées. Tu peux exclure cette fin des stats ou la consigner maintenant.
pt_br: Ainda não há sessões registadas. Podes excluir esta conclusão das estatísticas ou registá-la agora.
pt_pt: Ainda não há sessões registadas. Podes excluir esta conclusão das estatísticas ou registá-la agora.

source: Not Connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
pt_br: Não ligado
pt_pt: Não ligado

source: Not found
de: Nicht gefunden
es: No encontrado
fr: Introuvable
pt_br: Não encontrado
pt_pt: Não encontrado

source: Not Installed
de: Nicht installiert
es: No instalado
fr: Non installé
pt_br: Não instalado
pt_pt: Não instalado

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
pt_br: Agora não
pt_pt: Agora não

source: Not Paired
de: Nicht gekoppelt
es: No emparejado
fr: Non jumelé
pt_br: Não emparelhado
pt_pt: Não emparelhado

source: Note (optional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (optionnelle)
pt_br: Nota (opcional)
pt_pt: Nota (opcional)

source: Notes
de: Notizen
es: Notas
pt_br: Notas
pt_pt: Notas

# Notifications.Permission.Message
source: Enable notifications in Settings to get streak reminders.
de: Aktiviere Benachrichtigungen in den Einstellungen, um Streak-Erinnerungen zu erhalten.
es: Activa las notificaciones en Ajustes para recibir recordatorios de racha.
fr: Active les notifications dans Réglages pour recevoir les rappels de série.
pt_br: Ative as notificações nos Ajustes para receber lembretes da sequência.
pt_pt: Ativa as notificações nas Definições para receber lembretes da sequência.

# Notifications.Permission.NotNow
source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
pt_br: Agora não
pt_pt: Agora não

# Notifications.Permission.OpenSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
pt_br: Abrir Ajustes
pt_pt: Abrir Definições

# Notifications.Permission.Title
source: Notifications disabled
de: Benachrichtigungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
pt_br: Notificações desativadas
pt_pt: Notificações desativadas

# Notifications.Section
source: Notifications
de: Benachrichtigungen
es: Notificaciones
pt_br: Notificações
pt_pt: Notificações

# Notifications.StreakReminder.Body
source: Read a few pages today to keep your streak going.
de: Lies heute ein paar Seiten, um deine Serie zu halten.
es: Lee unas páginas hoy para mantener tu racha.
fr: Lis quelques pages aujourd'hui pour garder ta série.
pt_br: Leia algumas páginas hoje para manter sua sequência.
pt_pt: Lê algumas páginas hoje para manter a tua sequência.

# Notifications.StreakReminder.Description
source: We’ll remind you at your chosen time if you haven’t read today.
de: Wir erinnern dich zur gewählten Zeit, wenn du heute noch nicht gelesen hast.
es: Te recordaremos a la hora elegida si aún no has leído hoy.
fr: On te rappelle à l’heure choisie si tu n’as pas lu aujourd’hui.
pt_br: Vamos lembrar você no horário escolhido se ainda não leu hoje.
pt_pt: Vamos lembrar-te à hora escolhida se ainda não leste hoje.

# Notifications.StreakReminder.Focus.Description
source: If off, reminders may break through Focus as time-sensitive.
de: Wenn aus, können Erinnerungen den Fokus als zeitkritisch durchbrechen.
es: Si está desactivado, los recordatorios pueden atravesar Concentración como urgentes.
fr: Si désactivé, les rappels peuvent passer en alertes urgentes.
pt_br: Se estiver desligado, os lembretes podem atravessar o Foco como urgentes.
pt_pt: Se estiver desligado, os lembretes podem atravessar o Foco como urgentes.

# Notifications.StreakReminder.Focus.Info
source: About Focus Mode
de: Info zum Fokusmodus
es: Acerca del modo de concentración
fr: À propos du mode de concentration
pt_br: Sobre o modo de foco
pt_pt: Sobre o modo de foco

# Notifications.StreakReminder.Focus.InfoMessage
source: Off = time-sensitive can break through. On = stays quiet and follows Focus.
de: Aus = zeitkritisch kann durchkommen. Ein = bleibt leise und folgt dem Fokus.
es: Apagado = puede pasar como urgente. Encendido = queda silencioso y respeta Concentración.
fr: Désactivé = peut passer en urgent. Activé = reste discret et respecte Concentration.
pt_br: Desligado = pode atravessar como urgente. Ligado = fica silencioso e respeita o Foco.
pt_pt: Desligado = pode atravessar como urgente. Ligado = fica silencioso e respeita o Foco.

# Notifications.StreakReminder.Focus.InfoTitle
source: Focus & reminders
de: Fokus & Erinnerungen
es: Concentración y recordatorios
fr: Concentration et rappels
pt_br: Foco e lembretes
pt_pt: Foco e lembretes

# Notifications.StreakReminder.Focus.Title
source: Allow during Focus
de: Während Fokus zulassen
es: Permitir durante Concentración
fr: Autoriser pendant Concentration
pt_br: Permitir durante o Foco
pt_pt: Permitir durante o Foco

# Notifications.StreakReminder.Label
source: Reading reminder
de: Leseerinnerung
es: Recordatorio de lectura
fr: Rappel de lecture
pt_br: Lembrete de leitura
pt_pt: Lembrete de leitura

# Notifications.StreakReminder.Time
source: Reminder time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
pt_br: Hora do lembrete
pt_pt: Hora do lembrete

# Notifications.StreakReminder.Title
source: Keep your streak alive
de: Halte deine Serie am Leben
es: Mantén tu racha viva
fr: Garde ta série en vie
pt_br: Mantenha sua sequência viva
pt_pt: Mantém a tua sequência viva

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld
pt_br: de %lld
pt_pt: de %lld

source: of %lld pages
de: von %lld Seiten
es: de %lld páginas
fr: sur %lld pages
pt_br: de %lld páginas
pt_pt: de %lld páginas

source: Off
de: Aus
es: Desactivado
fr: Désactivé
pt_br: Desativado
pt_pt: Desativado

source: Onboarding
de: Einführung
es: Introducción
fr: Introduction
pt_br: Introdução
pt_pt: Introdução

# Onboarding.Button.Continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
pt_br: Continuar
pt_pt: Continuar

# Onboarding.Button.GetStarted
source: Get Started
de: Los geht’s
es: Empezar
fr: Commencer
pt_br: Começar
pt_pt: Começar

# Onboarding.Button.NotNow
source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
pt_br: Agora não
pt_pt: Agora não

# Onboarding.Button.Skip
source: Skip
de: Überspringen
es: Saltar
fr: Passer
pt_br: Saltar
pt_pt: Saltar

# Onboarding.Detail.Configure
source: Configure
de: Konfigurieren
es: Configurar
fr: Configurer
pt_br: Configurar
pt_pt: Configurar

# Onboarding.Detail.ConfigureGoal
source: Configure goal
de: Ziel konfigurieren
es: Configurar objetivo
fr: Configurer l'objectif
pt_br: Configurar objetivo
pt_pt: Configurar objetivo

# Onboarding.Detail.ConfigureSessions
source: Configure sessions
de: Sitzungen konfigurieren
es: Configurar sesiones
fr: Configurer les sessions
pt_br: Configurar sessões
pt_pt: Configurar sessões

# Onboarding.Detail.ConfigureTheme
source: Configure theme
de: Thema konfigurieren
es: Configurar tema
fr: Configurer le thème
pt_br: Configurar tema
pt_pt: Configurar tema

# Onboarding.Detail.Done
source: Done
de: Fertig
es: Listo
fr: Terminé
pt_br: Concluído
pt_pt: Concluído

# Onboarding.Detail.GoalSaved
source: Goal saved
de: Ziel gespeichert
es: Objetivo guardado
fr: Objectif enregistré
pt_br: Objetivo salvo
pt_pt: Objetivo guardado

# Onboarding.Detail.SaveGoal
source: Save goal
de: Ziel speichern
es: Guardar objetivo
fr: Enregistrer l'objectif
pt_br: Salvar objetivo
pt_pt: Guardar objetivo

# Onboarding.Devices.Subtitle
source: Pick up where you left off with seamless sync and a beautiful Apple Watch companion.
de: Mach dort weiter, wo du aufgehört hast – mit nahtlosem Sync und einer eleganten Apple‑Watch‑App.
es: Retoma donde lo dejaste con sincronización fluida y una app Apple Watch elegante.
fr: Reprenez où vous vous êtes arrêté avec une synchronisation fluide et une app Apple Watch élégante.
pt_br: Retoma onde paraste com sincronização perfeita e uma app Apple Watch elegante.
pt_pt: Retoma onde paraste com sincronização perfeita e uma app Apple Watch elegante.

# Onboarding.Devices.Title
source: Across iPhone, Watch, and iCloud
de: Auf iPhone, Watch und iCloud
es: En iPhone, Watch e iCloud
fr: Sur iPhone, Watch et iCloud
pt_br: No iPhone, Watch e iCloud
pt_pt: No iPhone, Watch e iCloud

# Onboarding.Goal.ProMessage
source: Upgrade to set custom daily goals and track your progress.
de: Upgrade für individuelle Tagesziele und Fortschritt.
es: Actualiza para crear objetivos diarios personalizados y seguir tu progreso.
fr: Passez à Shlf Pro pour des objectifs quotidiens personnalisés.
pt_br: Atualiza para definir objetivos diários personalizados e acompanhar o progresso.
pt_pt: Atualiza para definir objetivos diários personalizados e acompanhar o progresso.

# Onboarding.Goal.ProTitle
source: Goals are part of Shlf Pro
de: Ziele sind Teil von Shlf Pro
es: Los objetivos forman parte de Shlf Pro
fr: Les objectifs font partie de Shlf Pro
pt_br: Os objetivos fazem parte do Shlf Pro
pt_pt: Os objetivos fazem parte do Shlf Pro

# Onboarding.Goal.Subtitle
source: Pick a simple daily target. You can change this anytime in Goals.
de: Wähle ein einfaches Tagesziel. Du kannst es später in Ziele ändern.
es: Elige un objetivo diario sencillo. Puedes cambiarlo en Objetivos.
fr: Choisissez un objectif simple. Vous pourrez le modifier dans Objectifs.
pt_br: Escolhe um alvo simples diário. Podes mudar mais tarde em Objetivos.
pt_pt: Escolhe um alvo simples diário. Podes mudar mais tarde em Objetivos.

# Onboarding.Goal.Title
source: Set a daily goal
de: Tägliches Ziel festlegen
es: Define un objetivo diario
fr: Définissez un objectif quotidien
pt_br: Define um objetivo diário
pt_pt: Define um objetivo diário

# Onboarding.Goal.Type
source: Goal type
de: Zieltyp
es: Tipo de objetivo
fr: Type d’objectif
pt_br: Tipo de objetivo
pt_pt: Tipo de objetivo

# Onboarding.Goal.Upgrade
source: Upgrade to Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
pt_br: Atualizar para Pro
pt_pt: Atualizar para Pro

# Onboarding.Habits.Subtitle
source: Daily goals, streaks, and trends help you stay consistent without the pressure.
de: Tägliche Ziele, Serien und Trends helfen dir, ohne Druck dranzubleiben.
es: Objetivos diarios, rachas y tendencias te ayudan a mantener la constancia sin presión.
fr: Objectifs quotidiens, séries et tendances vous aident à rester régulier sans pression.
pt_br: Objetivos diários, sequências e tendências ajudam-te a manter a consistência sem pressão.
pt_pt: Objetivos diários, sequências e tendências ajudam-te a manter a consistência sem pressão.

# Onboarding.Habits.Title
source: Build streaks and goals
de: Serien und Ziele aufbauen
es: Crea rachas y objetivos
fr: Créez des séries et des objectifs
pt_br: Cria sequências e objetivos
pt_pt: Cria sequências e objetivos

# Onboarding.Import.ProNote
source: Some advanced features require Shlf Pro.
de: Einige erweiterte Funktionen erfordern Shlf Pro.
es: Algunas funciones avanzadas requieren Shlf Pro.
fr: Certaines fonctionnalités avancées nécessitent Shlf Pro.
pt_br: Algumas funcionalidades avançadas requerem o Shlf Pro.
pt_pt: Algumas funcionalidades avançadas requerem o Shlf Pro.

# Onboarding.Import.Subtitle
source: Bring your Goodreads or Kindle library and share beautiful reading cards.
de: Bring deine Goodreads‑ oder Kindle‑Bibliothek und teile Lesekarten.
es: Trae tu biblioteca de Goodreads o Kindle y comparte tarjetas de lectura.
fr: Importez votre bibliothèque Goodreads ou Kindle et partagez des cartes de lecture.
pt_br: Traz a tua biblioteca do Goodreads ou Kindle e partilha cartões de leitura.
pt_pt: Traz a tua biblioteca do Goodreads ou Kindle e partilha cartões de leitura.

# Onboarding.Import.Title
source: Import and share instantly
de: Sofort importieren und teilen
es: Importa y comparte al instante
fr: Importez et partagez instantanément
pt_br: Importa e partilha instantaneamente
pt_pt: Importa e partilha instantaneamente

# Onboarding.LiveActivities.Disabled
source: Enable Live Activities in Settings.
de: Live‑Aktivitäten in den Einstellungen aktivieren.
es: Activa Actividades en vivo en Ajustes.
fr: Activez les activités en direct dans Réglages.
pt_br: Ativa Live Activities nas Definições.
pt_pt: Ativa Live Activities nas Definições.

# Onboarding.LiveActivities.Enabled
source: Enabled on your Lock Screen.
de: Auf deinem Sperrbildschirm aktiv.
es: Activo en tu pantalla bloqueada.
fr: Actives sur votre écran verrouillé.
pt_br: Ativo no teu ecrã bloqueado.
pt_pt: Ativo no teu ecrã bloqueado.

# Onboarding.LiveActivities.OpenSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
pt_br: Abrir Definições
pt_pt: Abrir Definições

# Onboarding.LiveActivities.Title
source: Live Activities
de: Live‑Aktivitäten
es: Actividades en vivo
fr: Activités en direct

# Onboarding.Pill.Goals
source: Goals
de: Ziele
es: Objetivos
fr: Objectifs
pt_br: Objetivos
pt_pt: Objetivos

# Onboarding.Pill.Scan
source: Scan books
de: Bücher scannen
es: Escanear libros
fr: Scanner des livres
pt_br: Digitalizar livros
pt_pt: Digitalizar livros

# Onboarding.Pill.ShareCards
source: Share cards
de: Karten teilen
es: Compartir tarjetas
fr: Partager des cartes
pt_br: Partilhar cartões
pt_pt: Partilhar cartões
